{
  "home": {
    "ss": "نشاطات",
    "sss": "قلف",
    "home": "الرئيسية",
    "browse":"تصفح ",
    "about": "من نحن ",
    "from":"من",
    "fromm":"نحن ",
    "services": "فروعنا",
    "servicee":"تفضل بزيارة فريقنا الودود في احد مكاتبنا",
    "on":"قرن من",
    "onn":"الزمان في طور التكوين",
    "Commercialfranchise": "الامتياز التجاري",
    "app": "تطبيق قلف",
    "recruitment": "التوظيف",
    "Connectwitus": "تواصل معنا",
    "Obtaining": "الحصول علي فرص استثمارية",
    "offer": "عرض فرصه استثمارية",
    "history": "تاريخنا",
    "goals": "غايـتـنا",
    "goals2": "تسعى قلف أن تكون الرائدة والمثال الأعلى في مجال خدمة السيارات وإدارة محطات الوقود، مع التركيز على تقديم أعلى معايير الجودة في محطات قلف.",
    "team": "فريق القيادة",
    "teamM":"فريق",
    "teamMM":"القيادة",
    "abot4":"فرص ",
    "abot44":"استثمارية",
    "abot444":"Continue to purchase",
    "do":"حمل تطبيق",
    "doo":"استمتع بأفضل الخدمات والخصومات",
    "footer1":"صمم تجارب رقمية مذهلة تخلق المزيد من السعادة في العالم.",
    "footer2":"سياسة الخصوصية ",
    "footer3":"سياسة الاستخدام",
    "footer4":"ابقى معنا",
    "footer5":"جميع الحقوق محفوظ",
    "teamMMM":"لقد التزم فريق القيادة لدبنا تماما بالنجاح الخاص لشركتنا ودفع روح علامتنا التجارية التي تحافظ على ادائنا في ذروتنا. السعي لتحقيق الافضل هو سعينا الاساسي. وتحقيق ذلك كل يوم هو الدور الذي يلعبه الجميع.",
    "activitiesGulf": "أنشطة",
    "activitiesGulfSpan": "قلف",
    "activitiesGulf2": "تقديم باقة من الخدمات المتكاملة لقائدي المركبات والمسافرين داخل وخارج المدن وفق أعلى المعايير المحلية والدولية بما يضمن رضى العملاء ويؤكد على القيمة المضافة,",
    "locationHome": "اماكن",
    "locationHomee": "تواجدنا",
    "stations": "محطات الوقود",
    "area": "المنطقه",
    "search": "بحث",
    "location": "الموقع",
    "what": "ما هو",
    "wharnew": "الجديد",
    "wharnewlast": "اكتشف المزيد حول ما يحدث في قلف. إطلع على آخر الأخبار والتحديثات لدينا...",
    "More": "المزيد",
    "More2": "هل لديك اسئلة؟",
    "More3": "لا يمكنك العثور على الإجابة التي تبحث عنها؟ يرجى الدردشة مع فريقنا الودود.",
    "locationHome2": "تقديم باقة من الخدمات المتكاملة لقائدي المركبات والمسافرين داخل وخارج المدن وفق أعلى المعايير المحلية والدولية بما يضمن رضى العملاء ويؤكد على القيمة المضافة.",
     "home4":"منذ عام 1901، كنا علامة تجارية معترف بها عالميًا يثق بها ملايين الأشخاص في جميع أنحاء العالم. لن يكون هذا الاتساق والنجاح الدائم ممكنًا بدون العلاقات التي بنيناها وحافظنا عليها على مر السنين.",
      "home3":"الشراكة مع",
      "home33":"فريق ويليامز",
      "home44":" تراث",
      "start":"بداية",
      "journe":"رحلتنا",
      "w2":"نحن نعلم أكثر من أي شخص آخر أن النجاح لا يأتي بالصدفة، بل هو نتاج لشغفنا والتزامنا الذي لا يتزعزع. إنه جوهر علاقاتنا مع عملائنا وشركائنا، والبلدان التي نعمل فيها، والمجتمعات التي نخدمها.",
       "W3":"واليوم، تواصل جلف هذا الإرث من الابتكار من خلال التحسين المستمر وتوسيع عروض منتجاتنا لمواكبة التقدم التكنولوجي في الأسواق التي نخدمها.",
       "dev":"تتطور باستمرار",
       "dev2":"لا تستقر أبدا",
       "Ourcommitment":"التزامنا",
       "foryou":"لك",
       "g":"مجموعة",
       "gg":"هندوجا",
       "ab":"نبذة عن مجموعة هندوجا",
       "lonic":"الأيقوني",
       "Iconicc":"الرائع",
       "Iconiccc":" ويجسد شعار القرص البرتقالي الخليجي الشهير الذي يعود تاريخه إلى عام 1920 القيم التي بنيت عليها العلامة التجارية الخليجية. لقد ارتبط شعارنا دائمًا بالاعتمادية والأصالة. خلال عشرينيات القرن الماضي، كان الكثير من البنزين المباع في الولايات المتحدة بدون علامة تجارية وذات جودة مشكوك فيها. ومع ذلك، عندما اشترى العملاء منتجاتنا الخليجية، كانوا يعلمون أنهم سيحصلون على سلع عالية الجودة. ومنذ ذلك الحين لم يتغير شيء؛ لا يزال القرص البرتقالي رمزًا لتفانينا في تقديم منتجات من الدرجة الأولى.",
       "Iconicccc":"على مر السنين، تم تحسين الشعار نفسه، لكن عناصره المرئية الأساسية والمعنى يظل كما هو. أصبحت ألوان هذه العلامات التجارية معروفة على الفور في عالم رياضة السيارات وأصبحت عنصرًا أساسيًا في ملابس أسلوب حياتنا.",
       "Iconiccccc":"لقد زيّن قرصنا البرتقالي الشهير كل شيء بدءًا من سيارات السباق وحتى تغطية قناة NBC لبرنامج الفضاء الأمريكي وحتى أفلام هوليوود بحيويته. لقد زينت معصم ستيف ماكوين وتقف بكل فخر أينما تم عرض نمط حياتنا المختار بعناية وشراكاتنا الرياضية مع العلامات التجارية العالمية الأخرى، مثل ماكلارين وتاغ هوير. ",
       "Iconicccccc":"واليوم، لا يزال شعارنا يمثل القيم التي وعدت بها علامتنا التجارية منذ البداية: الجودة والقدرة على التحمل والشغف. في كل مرحلة من تاريخ علامتنا التجارية، عندما يرى عملاؤنا شعارنا، يجب أن تتبادر إلى ذهنهم كلمة واحدة فقط؛ مبدع."
}
}
