{
  "home": {
    "ss": "activities",
    "sss": "Gulf",
    "home": "home",
    "browse":"Browse",
    "on":"Century of",
    "onn":"time is in the making",
    "about": "about us",
    "services": "Our branches",
    "servicee":"Visit our friendly team at one of our offices",
    "abot4":"Opportunities",
    "abot44":"Investment",
    "abot444":"تواصل للشراء",
"do":"Download an application",
"doo":"Enjoy the best services and discounts",
"footer1":"Design amazing digital experiences that create more happiness in the world.",
"footer2":"privacy policy",
"footer3":"Usage policy",
"footer4":"Stay with us",
"footer5":"All rights reserved",
    "Commercialfranchise": "Commercial franchise",
    "app": "Gulf application",
    "recruitment": "recruitment",
    "Connectwitus": "Connect with us",
    "Obtaining": "Obtaining investment opportunities",
    "offer": "Offer an investment opportunity",
    "history": "Our history",
    "goals": "Our goal",
    "goals2": "Gulf seeks to be the leader and role model in the field of car service and gas station management, with a focus on providing the highest quality standards at Gulf stations.",
    "team": "Leadership team",
    "teamM":"Team",
    "teamMM":"Leadership",
    "teamMMM":"Our leadership team has been fully committed to the special success of our company and driving our brand ethos that keeps our performance at our peak. Striving to achieve the best is our primary pursuit. Making this happen every day is everyone's role.",
    "activitiesGulf": "activities",
    "activitiesGulfSpan": "Gulf",
    "activitiesGulf2": "Providing a package of integrated services to motorists, travelers, and non-cities, according to the highest local level, in a way that ensures customer satisfaction and emphasizes value. In addition",
    "locationHome": "Our",
    "locationHomee": "locations",
    "stations": "gas stations",
    "area": "area",
    "search": "search",
    "location": "location",
    "what": "what's",
    "wharnew": "new",
    "wharnewlast": "Find out more about what's happening in Gulf. Check out our latest news and updates...",
    "More": "More",
    "More2": "do you have questions?",
    "More3": "Can't find the answer you're looking for? Please chat to our friendly team.",
    "locationHome2": "Providing a package of integrated services to vehicle drivers and travelers inside and outside cities in accordance with the highest local and international standards to ensure customer satisfaction and emphasize added value.",
    "home4":"Since 1901, we've been a globally recognized brand trusted by millions of people around the world. This consistency and lasting success would not be possible without the relationships we have built and maintained over the years.",
    "home3":"Partnership with",
    "home33":"Williams team",
    "home44":"Heritage",
    "start":"beginning",
    "journe":"our journey",
    "w2":"We know more than anyone that success does not happen by chance, but is the result of our passion and unwavering commitment. It is at the core of our relationships with our customers and partners, the countries in which we operate, and the communities we serve.",
    "w3":"Today, Gulf continues this legacy of innovation by continually improving and expanding our product offerings to keep pace with technological advances in the markets we serve.",
    "dev":"Constantly evolving",
    "dev2":"Never settle",
    "Ourcommitment":"Our commitment",
    "foryou":"for you",
    "g":"Group",
    "gg":"Hinduja",
    "ab":"About Hinduja Group",
    "lonic":"Iconic",
    "Iconicc":"The wonderful",
    "Iconiccc":"The famous Gulf orange disc logo, which dates back to 1920, embodies the values ​​on which the Gulf brand was built. Our motto has always been associated with reliability and authenticity. During the 1920s, much of the gasoline sold in the United States was unbranded and of questionable quality. However, when customers purchased our Gulf products, they knew they would be receiving high-quality goods. Since then nothing has changed; The orange disc remains a symbol of our dedication to providing first-class products.",
    "Iconicccc":"Over the years, the logo itself has been improved, but its basic visual elements and meaning remain the same. The colors of these brands became instantly recognizable in the world of motorsport and have become a staple of our lifestyle clothing.",
    "Iconiccccc":"Our iconic orange dial has graced everything from race cars to NBC's coverage of America's space program to Hollywood movies with its vibrancy. It has graced Steve McQueen's wrist and stands proudly wherever our carefully curated lifestyle and sporting partnerships with other global brands, such as McLaren and Tag Heuer, are displayed.",
    "Iconicccccc":"Our logo still represents the values ​​our brand promised from the beginning: quality defined by definition and passion. At every stage of our brand history, when our customers see our logo, only one word should come to mind; creative.",
    "from":"from ",
    "fromm":"we"

  }
}
